complete/buddy_data/奇秀-主播房间-20160913034256-20160913034256400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:42:56]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159210]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[bestの二货的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[2238]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[519]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[22]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[康 哥]]></vipnickname><vipuserid><![CDATA[1264361414]]></vipuserid><top_name><![CDATA[康 哥]]></top_name><top_money><![CDATA[79400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[bestの张大佛爷]]></vipnickname><vipuserid><![CDATA[2349943708]]></vipuserid><top_name><![CDATA[bestの张大佛爷]]></top_name><top_money><![CDATA[35030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Robin..（罗宾）]]></vipnickname><vipuserid><![CDATA[2406795847]]></vipuserid><top_name><![CDATA[Robin..（罗宾）]]></top_name><top_money><![CDATA[11520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆●☆小帅☆●☆]]></vipnickname><vipuserid><![CDATA[1275994089]]></vipuserid><top_name><![CDATA[☆●☆小帅☆●☆]]></top_name><top_money><![CDATA[3700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Robin..（罗宾）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Robin..（罗宾）]]></top_name><top_money><![CDATA[3360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[bestの超文]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[bestの超文]]></top_name><top_money><![CDATA[2620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[bestの菜鸟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[bestの菜鸟]]></top_name><top_money><![CDATA[2430]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[???丑男哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[???丑男哥]]></top_name><top_money><![CDATA[1990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆●☆小帅☆●☆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[☆●☆小帅☆●☆]]></top_name><top_money><![CDATA[720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?bestの?★洪荒之力★]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?bestの?★洪荒之力★]]></top_name><top_money><![CDATA[720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[康 哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[康 哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晓康_]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[晓康_]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?坏小孩?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?坏小孩?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[意诺的小幸运]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[意诺的小幸运]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 